Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Opens the bag
ar: يفتح الحقيبة
bg: Отваря чантата
bs: Otvara torbu
ca: Obre la bossa
cs: Otevře tašku
da: Åbner posen
de: Öffnet die Tasche
el: Ανοίγει την τσάντα
es: abre la bolsa
et: Avab koti
eu: Poltsa irekitzen du
fi: Avaa pussin
fr: Ouvre le sac
ga: Osclaíonn sé an mála
gl: Abre a bolsa
he: פותח את התיק
hi: बैग खोलता है
hr: Otvara torbu
hu: Kinyitja a táskát
id: Membuka tasnya
is: Opnar pokann
it: Apre la borsa
ja: バッグを開けます
ka: ხსნის ჩანთას
kk: Сөмкені ашады
ko: 가방을 엽니다
lt: Atidaro maišelį
lv: Atver somu
mk: Ја отвора торбата
ms: Membuka beg
mt: Jiftaħ il-borża
nb: Åpner posen
nl: Opent de tas
pl: Otwiera torbę
pt_br: Abre a bolsa
ro: Deschide geanta
ru: Открывает сумку
sk: Otvorí tašku
sl: Odpre torbo
sq: Hap çantën
sr: Отвара торбу
sv: Öppnar väskan
th: เปิดกระเป๋า
tr: Çantayı açar
uk: Відкриває сумку
vi: Mở túi
zh_hans: 打开袋子
zh_hk: 打開袋子

source: Opens the full letter form
ar: يفتح نموذج الرسالة الكاملة
bg: Отваря пълния формуляр за писмо
bs: Otvara puni obrazac pisma
ca: Obre el formulari complet de la carta
cs: Otevře celý formulář dopisu
da: Åbner den fulde brevformular
de: Öffnet das vollständige Briefformular
el: Ανοίγει την πλήρη φόρμα επιστολής
es: Abre el formulario de carta completo
et: Avab täieliku kirjavormi
eu: Gutun formulario osoa irekitzen du
fi: Avaa koko kirjelomakkeen
fr: Ouvre le formulaire de lettre complet
ga: Osclaítear an fhoirm iomlán litreach
gl: Abre o formulario completo da carta
he: פותח את טופס המכתב המלא
hi: पूरा पत्र प्रपत्र खोलता है
hr: Otvara cijeli obrazac pisma
hu: Megnyitja a teljes levélűrlapot
id: Membuka formulir surat lengkap
is: Opnar allt bréfaformið
it: Apre il modulo completo della lettera
ja: 完全なレターフォームを開きます
ka: ხსნის სრულ ასოს ფორმას
kk: Толық хат пішінін ашады
ko: 전체 편지 양식을 엽니다.
lt: Atidaro visą laiško formą
lv: Atver pilnu vēstules formu
mk: Ја отвора целосната форма на писмо
ms: Membuka borang surat penuh
mt: Jiftaħ il-formola tal-ittra sħiħa
nb: Åpner hele brevskjemaet
nl: Opent het volledige briefformulier
pl: Otwiera pełny formularz listu
pt_br: Abre o formulário completo da carta
ro: Deschide formularul complet al scrisorii
ru: Открывает полную форму письма
sk: Otvorí celý formulár listu
sl: Odpre celoten obrazec pisma
sq: Hap formularin e plotë të letrës
sr: Отвара цео образац писма
sv: Öppnar hela brevformuläret
th: เปิดแบบฟอร์มจดหมายฉบับเต็ม
tr: Tam mektup formunu açar
uk: Відкриває повну форму листа
vi: Mở mẫu thư đầy đủ
zh_hans: 打开完整的信件表格
zh_hk: 開啟完整的信件表格

source: Opens the journey
ar: يفتح الرحلة
bg: Отваря пътуването
bs: Otvara putovanje
ca: Obre el viatge
cs: Otevře cestu
da: Åbner rejsen
de: Öffnet die Reise
el: Ανοίγει το ταξίδι
es: Abre el viaje
et: Avab teekonna
eu: Bidaia irekitzen du
fi: Avaa matkan
fr: Ouvre le voyage
ga: Osclaíonn an turas
gl: Abre a viaxe
he: פותח את המסע
hi: यात्रा खोलता है
hr: Otvara putovanje
hu: Megnyitja az utazást
id: Membuka perjalanan
is: Opnar ferðina
it: Apre il viaggio
ja: 旅の幕開け
ka: ხსნის მოგზაურობას
kk: Сапарды ашады
ko: 여행을 엽니다
lt: Atidaro kelionę
lv: Atver ceļojumu
mk: Го отвора патувањето
ms: Membuka perjalanan
mt: Jiftaħ il-vjaġġ
nb: Åpner reisen
nl: Opent de reis
pl: Otwiera podróż
pt_br: Abre a jornada
ro: Deschide călătoria
ru: Открывает путешествие
sk: Otvorí cestu
sl: Odpre potovanje
sq: Hap udhëtimin
sr: Отвара путовање
sv: Öppnar resan
th: เปิดการเดินทาง
tr: Yolculuğu açar
uk: Відкриває подорож
vi: Mở ra cuộc hành trình
zh_hans: 开启旅程
zh_hk: 開啟旅程

source: Opens the letter
ar: يفتح الرسالة
bg: Отваря писмото
bs: Otvara pismo
ca: Obre la carta
cs: Otevře dopis
da: Åbner brevet
de: Öffnet den Brief
el: Ανοίγει το γράμμα
es: abre la carta
et: Avab kirja
eu: Gutuna irekitzen du
fi: Avaa kirjeen
fr: Ouvre la lettre
ga: Osclaíonn sé an litir
gl: Abre a carta
he: פותח את המכתב
hi: पत्र खोलता है
hr: Otvara pismo
hu: Kinyitja a levelet
id: Membuka surat itu
is: Opnar bréfið
it: Apre la lettera
ja: 手紙を開きます
ka: ხსნის წერილს
kk: Хатты ашады
ko: 편지를 엽니다
lt: Atidaro laišką
lv: Atver vēstuli
mk: Го отвора писмото
ms: Membuka surat itu
mt: Jiftaħ l-ittra
nb: Åpner brevet
nl: Opent de brief
pl: Otwiera list
pt_br: Abre a carta
ro: Deschide scrisoarea
ru: Открывает письмо
sk: Otvorí list
sl: Odpre pismo
sq: Hap letrën
sr: Отвара писмо
sv: Öppnar brevet
th: เปิดจดหมาย
tr: Mektubu açar
uk: Відкриває лист
vi: Mở lá thư
zh_hans: 打开信
zh_hk: 打開信

source: Opens the letter it fits
ar: يفتح الرسالة التي تناسبه
bg: Отваря буквата, която пасва
bs: Otvara pismo koje mu odgovara
ca: Obre la lletra que encaixa
cs: Otevře písmeno, na které se hodí
da: Åbner det bogstav, det passer
de: Öffnet den passenden Buchstaben
el: Ανοίγει το γράμμα που ταιριάζει
es: Abre la carta que encaja
et: Avab sobiva kirja
eu: Egokitzen zaion letra irekitzen du
fi: Avaa sopivan kirjeen
fr: Ouvre la lettre qui lui convient
ga: Osclaítear an litir a oireann di
gl: Abre a letra que lle corresponde
he: פותח את האות שהיא מתאימה
hi: जो अक्षर फिट बैठता है उसे खोलता है
hr: Otvara slovo koje odgovara
hu: Kinyitja a megfelelő levelet
id: Membuka surat yang cocok
is: Opnar bréfið sem það passar
it: Apre la lettera che si adatta
ja: 該当する文字を開きます
ka: ხსნის ასოს, რომელიც შეესაბამება
kk: Сәйкес әріпті ашады
ko: 맞는 편지를 엽니 다
lt: Atidaro tinkamą laišką
lv: Atver atbilstošo vēstuli
mk: Ја отвора буквата што одговара
ms: Membuka huruf yang sesuai
mt: Jiftaħ l-ittra li toqgħod
nb: Åpner bokstaven den passer
nl: Opent de letter die erin past
pl: Otwiera literę, która pasuje
pt_br: Abre a carta que cabe
ro: Deschide litera care i se potrivește
ru: Открывает письмо, которое подходит
sk: Otvorí písmeno, na ktoré sa hodí
sl: Odpre črko, ki ji ustreza
sq: Hap shkronjën që i përshtatet
sr: Отвара писмо које му одговара
sv: Öppnar bokstaven den passar
th: เปิดจดหมายที่มันพอดี
tr: Uygun harfi açar
uk: Відкриває букву, до якої підходить
vi: Mở lá thư phù hợp
zh_hans: 打开适合的字母
zh_hk: 打開適合的字母

source: Opens the letter. Swipe to see the next.
ar: يفتح الرسالة. اسحب لرؤية التالي.
bg: Отваря писмото. Плъзнете, за да видите следващия.
bs: Otvara pismo. Prevucite prstom da vidite sljedeće.
ca: Obre la carta. Llisca per veure el següent.
cs: Otevře dopis. Přejetím zobrazíte další.
da: Åbner brevet. Stryg for at se det næste.
de: Öffnet den Brief. Streiche, um den nächsten zu sehen.
el: Ανοίγει το γράμμα. Σύρετε για να δείτε το επόμενο.
es: Abre la carta. Desliza para ver el siguiente.
et: Avab kirja. Järgmise nägemiseks pühkige.
eu: Gutuna irekitzen du. Irristatu hurrengoa ikusteko.
fi: Avaa kirjeen. Pyyhkäise nähdäksesi seuraavan.
fr: Ouvre la lettre. Fais glisser pour voir le suivant.
ga: Osclaíonn sé an litir. Swipe chun an chéad cheann eile a fheiceáil.
gl: Abre a carta. Pasa o dedo para ver o seguinte.
he: פותח את המכתב. החלק כדי לראות את הבא.
hi: पत्र खोलता है. अगला देखने के लिए स्वाइप करें.
hr: Otvara pismo. Prijeđite prstom da biste vidjeli sljedeći.
hu: Kinyitja a levelet. Csúsztassa az ujját a következő megtekintéséhez.
id: Membuka surat itu. Geser untuk melihat selanjutnya.
is: Opnar bréfið. Strjúktu til að sjá næsta.
it: Apre la lettera. Scorri per vedere il successivo.
ja: 手紙を開きます。スワイプして次を表示します。
ka: ხსნის წერილს. გადაფურცლეთ შემდეგის სანახავად.
kk: Хатты ашады. Келесіні көру үшін сырғытыңыз.
ko: 편지를 엽니다. 다음을 보려면 스와이프하세요.
lt: Atidaro laišką. Braukite, kad pamatytumėte kitą.
lv: Atver vēstuli. Velciet, lai redzētu nākamo.
mk: Го отвора писмото. Повлечете за да го видите следното.
ms: Membuka surat itu. Leret untuk melihat seterusnya.
mt: Jiftaħ l-ittra. Swipe biex tara dak li jmiss.
nb: Åpner brevet. Sveip for å se neste.
nl: Opent de brief. Swipe om de volgende te zien.
pl: Otwiera list. Przesuń, aby zobaczyć następny.
pt_br: Abre a carta. Deslize para ver o próximo.
ro: Deschide scrisoarea. Glisați pentru a vedea următorul.
ru: Открывает письмо. Проведи пальцем, чтобы увидеть следующее.
sk: Otvorí list. Potiahnutím zobrazíte ďalšie.
sl: Odpre pismo. Povlecite za ogled naslednjega.
sq: Hap letrën. Rrëshqitni për të parë tjetrën.
sr: Отвара писмо. Превуците да бисте видели следеће.
sv: Öppnar brevet. Svep för att se nästa.
th: เปิดจดหมาย ปัดเพื่อดูถัดไป
tr: Mektubu açar. Sonrakini görmek için kaydırın.
uk: Відкриває листа. Гортайте, щоб побачити наступний.
vi: Mở lá thư. Vuốt để xem phần tiếp theo.
zh_hans: 打开信。滑动查看下一个。
zh_hk: 打開信。滑動查看下一個。

# Opens the share sheet so you can AirDrop %@ to someone traveling toward %@
source: Opens the share sheet so you can AirDrop %1$@ to someone traveling toward %2$@
ar: يفتح ورقة المشاركة حتى تتمكن من AirDrop %@ لشخص يسافر نحو %@
bg: Отваря листа за споделяне, за да можете AirDrop %@ на някой, пътуващ към %@
bs: Otvara list za dijeljenje tako da možete AirDrop %@ nekome tko putuje prema %@
ca: Obre el full de compartició perquè pugueu enviar %@ amb AirDrop a algú que viatgi cap a %@
cs: Otevře sdílený list, abyste mohli AirDrop %@ někomu cestujícímu směrem %@
da: Åbner delearket, så du kan AirDrop %@ til en person, der rejser mod %@
de: Öffnet das Teilen-Menü, damit du %1$@ per AirDrop an jemanden übertragen kannst, der nach %2$@ reist.
el: Ανοίγει το φύλλο κοινής χρήσης για να μπορείτε να κάνετε AirDrop %@ σε κάποιον που ταξιδεύει προς %@
es: Abre la hoja para compartir para que puedas enviar por AirDrop %@ a alguien que viaje hacia %@
et: Avab jagamislehe, et saaksite AirDropiga %@ suunata kellelegi, kes reisib sihtkohta %@
eu: Partekatzeko orria irekitzen du %@ %@ aldera doan norbaiti AirDrop jar diezaiozun
fi: Avaa jakoarkin, jotta voit AirDropilla %@ jollekin, joka matkustaa kohti %@
fr: Ouvre la feuille de partage afin que tu puisses envoyer AirDrop %@ à quelqu'un voyageant vers %@
ga: Osclaíonn sé an bhileog scaireanna ionas gur féidir leat AirDrop %@ do dhuine atá ag taisteal i dtreo %@
gl: Abre a folla de compartición para que poidas enviar AirDrop %@ a alguén que viaxa cara a %@
he: פותח את גיליון השיתוף כך שתוכל AirDrop %@ למישהו שנוסע לכיוון %@
hi: शेयर शीट खोलता है ताकि आप %@ की ओर जाने वाले किसी व्यक्ति को एयरड्रॉप कर सकें %@
hr: Otvara list za dijeljenje tako da možete AirDrop %@ nekome tko putuje prema %@
hu: Megnyitja a megosztási lapot, így AirDrop %@ küldhet valakinek, aki %@ felé utazik
id: Membuka lembar berbagi sehingga Anda dapat melakukan AirDrop %@ kepada seseorang yang bepergian menuju %@
is: Opnar deilingarblaðið svo þú getir AirDrop %@ til einhvers sem ferðast í átt að %@
it: Apre il foglio di condivisione in modo da poter inviare AirDrop %@ a qualcuno che viaggia verso %@
ja: 共有シートを開くと、%@ に向かって移動している人に %@ を AirDrop できます。
ka: ხსნის გაზიარების ფურცელს, რათა შეძლოთ AirDrop %@ ვინმესთვის, რომელიც მიემგზავრება %@-ისკენ
kk: Ортақ парақты ашады, осылайша %@ бағытында саяхаттаған адамға AirDrop %@ жасай аласыз.
ko: %@ 방향으로 여행하는 사람에게 %@을(를) AirDrop할 수 있도록 공유 시트를 엽니다.
lt: Atidaro bendrinimo lapą, kad galėtumėte „AirDrop“ %@ perduoti asmeniui, keliaujančiam link %@
lv: Atver kopīgošanas lapu, lai jūs varētu AirDrop %@ kādam, kas ceļo uz %@
mk: Го отвора листот за споделување за да можете AirDrop %@ на некој што патува кон %@
ms: Membuka helaian kongsi supaya anda boleh AirDrop %@ kepada seseorang yang pergi ke %@
mt: Jiftaħ il-folja tal-ishma sabiex tkun tista' AirDrop %@ lil xi ħadd li jivvjaġġa lejn %@
nb: Åpner delingsarket slik at du kan AirDrop %@ til noen som reiser mot %@
nl: Opent het deelblad zodat u AirDrop %@ kunt geven aan iemand die op reis is naar %@
pl: Otwiera arkusz udostępniania, dzięki czemu możesz przesłać AirDrop %@ osobie podróżującej w kierunku %@
pt_br: Abre a planilha de compartilhamento para que você possa usar o AirDrop %@ para alguém viajando em direção a %@
ro: Deschide foaia de distribuire, astfel încât să puteți trimite AirDrop %@ cuiva care călătorește spre %@
ru: Открывает страницу общего доступа, чтобы ты могли передать через AirDrop %@ кому-то, кто путешествует в направлении %@
sk: Otvorí hárok zdieľania, aby ste mohli AirDrop %@ niekomu, kto cestuje smerom na %@
sl: Odpre list za skupno rabo, da lahko AirDrop %@ nekomu, ki potuje proti %@
sq: Hap fletën e ndarjes që të mund të AirDrop %@ te dikujt që udhëton drejt %@
sr: Отвара лист за дељење да бисте могли АирДроп %@ некоме ко путује према %@
sv: Öppnar delningsarket så att du kan AirDrop %@ till någon som reser mot %@
th: เปิดแผ่นแบ่งปันเพื่อให้คุณสามารถ AirDrop %@ ให้กับคนที่กำลังเดินทางไป %@
tr: %@ yönüne giden birine AirDrop'u %@ gönderebilmeniz için paylaşım sayfasını açar
uk: Відкриває аркуш спільного доступу, щоб ти могли AirDrop %@ комусь, хто подорожує до %@
vi: Mở bảng chia sẻ để bạn có thể AirDrop %@ cho ai đó đang di chuyển tới %@
zh_hans: 打开共享表，以便您可以通过 AirDrop %@ 发送给前往 %@ 的某人
zh_hk: 開啟共用表，以便您可以透過 AirDrop %@ 發送給前往 %@ 的某人

source: Optional
ar: خياري
bg: Не е задължително
bs: Opciono
ca: Opcional
cs: Volitelný
da: Valgfri
el: Προαιρετικός
es: Opcional
et: Valikuline
eu: Aukerakoa
fi: Valinnainen
fr: Facultatif
ga: Roghnach
gl: Opcional
he: אופציונלי
hi: वैकल्पिक
hr: Neobavezno
hu: Választható
id: Opsional
is: Valfrjálst
it: Opzionale
ja: オプション
ka: სურვილისამებრ
kk: Қосымша
ko: 선택 과목
lt: Neprivaloma
lv: Pēc izvēles
mk: Факултативно
ms: Pilihan
mt: Fakultattiv
nb: Valgfri
nl: Optioneel
pl: Fakultatywny
pt_br: Opcional
ro: Opțional
ru: Необязательно
sk: Voliteľné
sl: Neobvezno
sq: Fakultative
sr: Опционо
sv: Frivillig
th: ไม่จำเป็น
tr: İsteğe bağlı
uk: Необов'язково
vi: Không bắt buộc
zh_hans: 选修的
zh_hk: 選修的

source: Other shepherds close enough to hand a ram to
ar: الرعاة الآخرون قريبون بما يكفي لتسليم الكبش لهم
bg: Други овчари достатъчно близо, за да им подадат овен
bs: Drugi pastiri dovoljno blizu da mu predaju ovna
ca: Altres pastors prou a prop per lliurar-hi un moltó
cs: Ostatní pastýři dost blízko, aby jim podali berana
da: Andre hyrder tæt nok på at give en vædder
de: Andere Hirten, die nahe genug sind, um ihnen einen Widder zu reichen
el: Άλλοι βοσκοί αρκετά κοντά για να τους δώσουν ένα κριάρι
es: Otros pastores lo suficientemente cerca como para entregarle un carnero.
et: Teised karjased piisavalt lähedal, et neile jäära anda
eu: Beste artzain batzuk nahiko hurbil ahari bat emateko
fi: Muut paimenet riittävän lähellä oinaan luovuttamista
fr: D'autres bergers assez proches pour remettre un bélier à
ga: Aoirí eile gar go leor chun reithe a thabhairt dó
gl: Outros pastores o suficientemente preto para entregarlles un carneiro
he: רועים אחרים קרובים מספיק כדי למסור לו איל
hi: अन्य चरवाहे एक मेढ़े को सौंपने के लिए पर्याप्त करीब थे
hr: Ostali pastiri dovoljno blizu da im daju ovna
hu: Más pásztorok elég közel ahhoz, hogy átadjanak egy kost
id: Penggembala lain cukup dekat untuk menyerahkan seekor domba jantan
is: Aðrir hirðar nógu nálægt til að afhenda hrút
it: Altri pastori abbastanza vicini a cui consegnare un ariete
ja: 羊を手渡せるほど近くにいる他の羊飼いたち
ka: სხვა მწყემსები იმდენად ახლოს არიან, რომ ვერძი გადასცეს
kk: Басқа қойшылар қошқарды тапсыратындай жақын
ko: 숫양 한 마리를 건네줄 만큼 가까운 다른 목자들
lt: Kiti piemenys pakankamai arti, kad paduotų aviną
lv: Citi gani pietiekami tuvu, lai nodotu aunu
mk: Други овчари доволно блиску за да му дадат овен
ms: Gembala lain yang cukup dekat untuk menyerahkan seekor domba jantan kepadanya
mt: Rgħajja oħra qrib biżżejjed biex jagħtu muntun
nb: Andre gjetere nær nok til å gi en vær til
nl: Andere herders dichtbij genoeg om een ram aan te geven
pl: Inni pasterze są na tyle blisko, że mogą podać barana
pt_br: Outros pastores perto o suficiente para entregar um carneiro
ro: Alți ciobani suficient de aproape pentru a le înmâna un berbec
ru: Другие пастухи были достаточно близко, чтобы дать барана
sk: Iní pastieri dosť blízko na to, aby im podali barana
sl: Drugi pastirji so dovolj blizu, da jim dajo ovna
sq: Barinj të tjerë mjaft afër për t'i dorëzuar një dash
sr: Други пастири довољно близу да му предају овна
sv: Andra herdar nära nog att ge en bagge till
th: คนเลี้ยงแกะคนอื่นๆ อยู่ใกล้พอที่จะส่งแกะให้
tr: Koç verecek kadar yakın olan diğer çobanlar
uk: Інші пастухи досить близько, щоб простягнути їм барана
vi: Những người chăn cừu khác đủ gần để giao một con cừu đực cho
zh_hans: 其他牧羊人距离很近，可以递给一只公羊
zh_hk: 其他牧羊人距離很近，可以遞給一隻公羊

source: Out after dark. Spooky. Fluffy. Still on time.
ar: الخروج بعد حلول الظلام. مجفل. رقيق. لا يزال في الوقت المحدد.
bg: Навън след свечеряване. Призрачен. Пухкав. Все още навреме.
bs: Napolju nakon mraka. Sablasno. Fluffy. Još uvek na vreme.
ca: Sortir després de fosc. Esgarrifós. Esponjosa. Encara a temps.
cs: Ven po setmění. Strašidelný. Načechraný. Stále včas.
da: Ud efter mørkets frembrud. Uhyggeligt. Fluffy. Stadig til tiden.
de: Raus nach Einbruch der Dunkelheit. Gruselig. Flaumig. Immer noch pünktlich.
el: Έξω μετά το σκοτάδι. Στοιχειωμένος. Χνουδωτός. Ακόμα στην ώρα τους.
es: Fuera después del anochecer. Escalofriante. Esponjoso. Aún a tiempo.
et: Väljas peale pimedat. Õudne. Kohev. Ikka õigel ajal.
eu: Iluntzean atera. Beldurra. Fluffy. Oraindik garaiz.
fi: Ulkona pimeän jälkeen. Pelottava. Pörröinen. Edelleen ajoissa.
fr: Sortir après la tombée de la nuit. Fantasmagorique. Duveteux. Toujours à l'heure.
ga: Amach tar éis dorcha. Spooky. Clúmhach. Fós ar an am.
gl: Fóra despois do anoitecer. Asustado. Fluffy. Aínda a tempo.
he: לצאת אחרי רדת החשיכה. מַפְחִיד. מוֹכִי. עדיין בזמן.
hi: अंधेरा होने के बाद बाहर. डरावना. रोएँदार। अभी भी समय पर है.
hr: Vani nakon mraka. Sablastan. Paperjast. Još na vrijeme.
hu: Sötétedés után kint. Kísérteties. Bolyhos. Még időben.
id: Keluar setelah gelap. Seram. Empuk. Masih tepat waktu.
is: Út eftir myrkur. Skelfilegt. Dúnkenndur. Enn á réttum tíma.
it: Fuori dopo il tramonto. Sinistro. Soffice. Ancora in tempo.
ja: 暗くなってから外出。不気味な。ふわふわ。まだ間に合います。
ka: გარეთ დაბნელების შემდეგ. საშინელი. ფუმფულა. ჯერ კიდევ დროზე.
kk: Қараңғыдан кейін. Қорқынышты. Үлпілдек. Әлі уақытында.
ko: 어두워진 후에 나가세요. 유령 같은. 솜털 같은. 아직 제 시간에 맞춰요.
lt: Išeina sutemus. Baisu. Pūkuotas. Vis tiek laiku.
lv: Ārā pēc tumsas. Spokains. Pūkains. Joprojām laikā.
mk: Излезе по стемнување. Застрашувачки. Меки. Сè уште на време.
ms: Keluar selepas gelap. Seram. gebu. Masih menepati masa.
mt: Barra wara d-dlam. Spooky. Fluffy. Għadu fil-ħin.
nb: Ut etter mørkets frembrudd. Spooky. Fluffy. Fremdeles i tide.
nl: Buiten in het donker. Spookachtig. Pluizig. Nog steeds op tijd.
pl: Wyjście po zmroku. Upiorny. Puszyste. Wciąż na czas.
pt_br: Sair depois de escurecer. Assustador. Fofinho. Ainda na hora certa.
ro: Afară după întuneric. Înfricoșător. Pufos. Încă la timp.
ru: Выходим после наступления темноты. Жуткий. Пушистый. Все еще вовремя.
sk: Po zotmení von. Strašidelné. Načechraný. Stále načas.
sl: Ven po temi. Strašljivo. Puhasto. Še pravočasno.
sq: Jashtë pas errësirës. E frikshme. Me gëzof. Ende në kohë.
sr: Напољу после мрака. Сабласно. Флуффи. Још увек на време.
sv: Ut efter mörkrets inbrott. Spöklik. Fluffig. Fortfarande i tid.
th: ออกหลังมืด. น่ากลัว ปุย. ยังทันอยู่ครับ.
tr: Hava karardıktan sonra dışarıda. Hayalet gibi. Kabarık. Hala zamanında.
uk: Вийти після настання темряви. Моторошний. Пухнастий. Ще вчасно.
vi: Ra ngoài sau khi trời tối. Ma quái. Lông mượt. Vẫn đúng giờ.
zh_hans: 天黑后出去。幽灵般的。蓬松的。还是准时的。
zh_hk: 天黑後出去。幽靈般的。蓬鬆的。還是準時的。

source: Outgoing
ar: المنتهية ولايته
bg: Изходящ
bs: Odlazni
ca: Sortint
cs: Odchozí
da: Udgående
de: Ausgehend
el: Εξερχόμενη
es: saliente
et: Väljuv
eu: Irteerakoa
fi: Lähtevät
fr: Sortant
ga: Ag imeacht
gl: Saínte
he: יוצא
hi: निवर्तमान
hr: Odlazni
hu: Kimenő
id: Keluar
is: Sendandi
it: In uscita
ja: 発信
ka: გამავალი
kk: Шығыс
ko: 발신
lt: Išeinantis
lv: Izejošais
mk: Појдовни
ms: Keluar
mt: Ħruġ
nb: Utgående
nl: Uitgaand
pl: Wychodzące
pt_br: Saída
ro: Ieșire
ru: Исходящие
sk: Odchádzajúce
sl: Odhodni
sq: Në dalje
sr: Одлазни
sv: Utgående
th: ขาออก
tr: Giden
uk: Вихідні
vi: Đi
zh_hans: 传出
zh_hk: 傳出

source: Outwalk a very confident goose
ar: Outwalk أوزة واثقة جدًا
bg: Изпреварете много уверена гъска
bs: Prošetajte vrlo samouvjerenu gusku
ca: Passa per una oca molt confiada
cs: Vyjděte z velmi sebevědomé husy
da: Gå ud af en meget selvsikker gås
de: Outwalk eine sehr selbstbewusste Gans
el: Περπατήστε έξω μια πολύ σίγουρη χήνα
es: Supera a un ganso muy confiado
et: Outwalk väga enesekindel hani
eu: Irten zaitez oso seguru antzara bat
fi: Outwalk erittäin itsevarma hanhi
fr: Sortez une oie très confiante
ga: Outwalk gé an-mhuiníneach
gl: Supera un ganso moi seguro
he: צא אווז בטוח בעצמו
hi: एक बहुत ही आत्मविश्वासी हंस आगे निकल गया
hr: Pregazi vrlo samouvjerenu gusku
hu: Outwalk egy nagyon magabiztos libát
id: Mengalahkan angsa yang sangat percaya diri
is: Útganga mjög sjálfsörugg gæs
it: Supera un'oca molto fiduciosa
ja: 非常に自信に満ちたガチョウが外を歩く
ka: გაიარეთ ძალიან თავდაჯერებული ბატი
kk: Өте сенімді қазды басып өтіңіз
ko: 매우 자신감 넘치는 거위를 아웃워크하세요
lt: Aplenk labai pasitikinčią žąsį
lv: Izstaigājiet ļoti pārliecinātu zosu
mk: Надвор од многу самоуверена гуска
ms: Outwalk seekor angsa yang sangat yakin
mt: Outwalk wiżż kunfidenti ħafna
nb: Gå ut av en veldig selvsikker gås
nl: Ontloop een zeer zelfverzekerde gans
pl: Wyprzedź bardzo pewną siebie gęś
pt_br: Ultrapasse um ganso muito confiante
ro: Depășește o gâscă foarte încrezătoare
ru: Выгулять очень уверенного в себе гуся
sk: Predbehnúť veľmi sebavedomú hus
sl: Prehitite zelo samozavestno gos
sq: Largoni një patë shumë të sigurt
sr: Надмашите веома самоуверену гуску
sv: Outwalk en mycket självsäker gås
th: แซงหน้าห่านที่มั่นใจมาก
tr: Kendine çok güvenen bir kazın dışına çıkın
uk: Обійди дуже впевненого гусака
vi: Vượt qua một con ngỗng rất tự tin
zh_hans: 走出一只非常自信的鹅
zh_hk: 走出一隻非常自信的鵝

source: Over %@, the ram moves with quiet purpose.
ar: فوق %@ ، يتحرك الكبش بهدف هادئ.
bg: Над %@ овенът се движи с тиха цел.
bs: Preko %@, ovan se kreće sa tihim ciljem.
ca: Més de %@ , l'ariet es mou amb un propòsit silenciós.
cs: Přes %@ se beran pohybuje tiše.
da: Over %@ bevæger vædderen sig med et roligt formål.
de: Über %@ bewegt sich der Stößel mit ruhiger Absicht.
el: Πάνω από το %@ , ο κριός κινείται με αθόρυβο σκοπό.
es: Sobre %@ , el ariete se mueve con un propósito silencioso.
et: Üle %@ liigub jäär vaikse sihiga.
eu: %@ baino gehiago, aharia helburu lasaiarekin mugitzen da.
fi: Yli %@ pässi liikkuu hiljaisella tarkoituksella.
fr: Au-dessus de %@ , le bélier se déplace avec un objectif silencieux.
ga: Thar %@ , bogann an reithe go ciúin.
gl: Ao longo de %@ , o ariete móvese cun propósito silencioso.
he: מעל %@ , האיל זז במטרה שקטה.
hi: %@ से ऊपर, मेढ़ा शांत उद्देश्य से चलता है।
hr: Preko %@, ovan se kreće tiho.
hu: %@ felett a kos csendes szándékkal mozog.
id: Di atas %@ , domba jantan itu bergerak dengan tujuan yang tenang.
is: Yfir %@ hreyfir hrúturinn sig af rólegum tilgangi.
it: Oltre %@ l'ariete si muove con uno scopo silenzioso.
ja: %@ 上では、羊は静かな目的を持って動きます。
ka: %@ ზე მეტი ვერძი მოძრაობს მშვიდი მიზნით.
kk: %@ кезінде қошқар тыныш мақсатпен қозғалады.
ko: %@ 이상에서는 램이 조용한 목적으로 움직입니다.
lt: Per %@ avinas juda tyliai.
lv: Vairāk nekā %@ auns pārvietojas klusi.
mk: Над %@, овенот се движи со тивка цел.
ms: Lebih %@ , ram bergerak dengan tujuan yang senyap.
mt: Aktar minn %@ , il-muntun jiċċaqlaq bi skop kwiet.
nb: Over %@ beveger væren seg med en rolig hensikt.
nl: Boven %@ beweegt de ram met rustige bedoelingen.
pl: Powyżej %@ baran porusza się cicho.
pt_br: Mais de %@ , o carneiro se move com propósito silencioso.
ro: Peste %@ , berbecul se mișcă cu un scop liniștit.
ru: Над %@ баран движется бесшумно.
sk: Nad %@ sa baranidlo pohybuje ticho.
sl: Nad %@ se oven premika tiho.
sq: Mbi %@ , dashi lëviz me qëllim të qetë.
sr: Преко %@, ован се креће тихо.
sv: Över %@ rör sig baggen med tyst syfte.
th: เหนือ %@ แกะจะเคลื่อนที่อย่างเงียบๆ
tr: %@ üzerinde koç sessiz bir amaçla hareket eder.
uk: Понад %@ баран рухається тихо.
vi: Trên %@ , ram di chuyển với mục đích yên tĩnh.
zh_hans: 在 %@ 上，公羊带着安静的目的移动。
zh_hk: 在 %@ 上，公羊帶著安靜的目的移動。
